Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# tasks.empty.no_matching_description
source: No tasks match the selected priority filter.
ar: لا توجد مهام تطابق تصفية الأولوية المحددة.
bn: নির্বাচিত প্রাধান্য ফিল্টারের সাথে কোনো টাস্ক মেলেনি।
de: Keine Aufgaben entsprechen dem ausgewählten Prioritätsfilter.
el: Καμία εργασία δεν ταιριάζει με το επιλεγμένο φίλτρο προτεραιότητας.
es: Ninguna tarea coincide con el filtro de prioridad seleccionado.
fa: هیچ کاری با فیلتر اولویت انتخاب‌شده مطابقت ندارد.
fr: Aucune tâche ne correspond au filtre de priorité sélectionné.
he: אין משימות שתואמות למסנן העדיפות שנבחר.
hi: चुने गए प्राथमिकता फ़िल्टर से कोई कार्य मेल नहीं खाता।
id: Tidak ada tugas yang cocok dengan filter prioritas yang dipilih.
it: Nessuna attività corrisponde al filtro di priorità selezionato.
ja: 選択した優先度フィルタに一致するタスクはありません。
ko: 선택한 우선순위 필터와 일치하는 할 일이 없습니다.
mr: निवडलेल्या प्राधान्य फिल्टरशी कोणतेही कार्य जुळत नाही.
ms: Tiada tugas sepadan dengan penapis keutamaan yang dipilih.
nl: Geen taken komen overeen met het geselecteerde prioriteitsfilter.
pl: Żadne zadanie nie pasuje do wybranego filtra priorytetu.
pt_br: Nenhuma tarefa corresponde ao filtro de prioridade selecionado.
ro: Nicio sarcină nu corespunde filtrului de prioritate selectat.
ru: Нет задач, подходящих под выбранный фильтр приоритета.
ta: தேர்ந்தெடுத்த முன்னுரிமை ஃபில்டருக்குப் பொருந்தும் பணிகள் இல்லை.
te: ఎంచుకున్న ప్రాధాన్యత ఫిల్టర్‌కు సరిపోలే టాస్క్‌లు లేవు.
th: ไม่มีงานที่ตรงกับตัวกรองความสำคัญที่เลือก
tr: Seçili öncelik filtresiyle eşleşen görev yok.
uk: Немає завдань, що відповідають вибраному фільтру пріоритету.
ur: منتخب ترجیحی فلٹر سے کوئی کام مطابقت نہیں رکھتا۔
vi: Không có nhiệm vụ nào khớp với bộ lọc mức ưu tiên đã chọn.
zh_hans: 没有任务匹配所选优先级筛选。
zh_hant: 沒有符合所選優先順序篩選條件的任務。

# tasks.empty.no_matching_title
source: No Matching Tasks
ar: لا توجد مهام مطابقة
bn: কোনো মিলে যাওয়া টাস্ক নেই
de: Keine passenden Aufgaben
el: Δεν βρέθηκαν εργασίες
es: Ninguna tarea coincide
fa: کاری منطبق نیست
fr: Aucune tâche correspondante
he: אין משימות תואמות
hi: कोई मेल खाता कार्य नहीं
id: Tidak Ada Tugas yang Cocok
it: Nessuna attività corrispondente
ja: 一致するタスクはありません
ko: 일치하는 할 일 없음
mr: जुळणारी कार्ये नाहीत
ms: Tiada Tugas Sepadan
nl: Geen overeenkomende taken
pl: Brak pasujących zadań
pt_br: Nenhuma tarefa correspondente
ro: Nicio sarcină potrivită
ru: Нет подходящих задач
ta: பொருந்தும் பணிகள் இல்லை
te: సరిపోలే టాస్క్‌లు లేవు
th: ไม่มีงานที่ตรงกัน
tr: Eşleşen görev yok
uk: Немає відповідних завдань
ur: کوئی مطابقت رکھنے والا کام نہیں
vi: Không có nhiệm vụ phù hợp
zh_hans: 没有匹配任务
zh_hant: 沒有符合的任務

# tasks.empty.no_tasks_description
source: Type a task in the field above — or ask your assistant to add some.
ar: اكتب مهمة في الحقل أعلاه، أو اطلب من مساعدك إضافة بعضها.
bn: উপরের ফিল্ডে একটি টাস্ক লিখুন – অথবা আপনার অ্যাসিস্ট্যান্টকে কিছু যোগ করতে বলুন।
de: Gib oben im Feld eine Aufgabe ein – oder bitte deinen Assistenten, einige hinzuzufügen.
el: Πληκτρολογήστε μια εργασία στο πεδίο παραπάνω ή ζητήστε από τον βοηθό σας να προσθέσει μερικές.
es: Escribe una tarea en el campo de arriba o pide a tu asistente que añada algunas.
fa: یک کار را در کادر بالا بنویسید — یا از دستیار خود بخواهید چند کار اضافه کند.
fr: Saisissez une tâche dans le champ ci-dessus, ou demandez à votre assistant d’en ajouter.
he: יש להקליד משימה בשדה שלמעלה — או לבקש מהעוזר שלך להוסיף כמה.
hi: ऊपर के फ़ील्ड में कार्य लिखें, या अपने असिस्टेंट से कुछ जोड़ने को कहें।
id: Ketik tugas di kolom di atas – atau minta asisten untuk menambahkannya.
it: Scrivi un’attività nel campo qui sopra oppure chiedi al tuo assistente di aggiungerne.
ja: 上の入力欄にタスクを入力するか、アシスタントに追加を頼んでください。
ko: 위 입력란에 할 일을 입력하거나 어시스턴트에게 추가를 요청하세요.
mr: वरील फील्डमध्ये एक कार्य टाइप करा – किंवा तुमच्या सहाय्यकाला काही जोडायला सांगा.
ms: Taip tugas dalam medan di atas – atau minta pembantu AI menambahnya.
nl: Typ een taak in het veld hierboven – of vraag je assistent om er een paar toe te voegen.
pl: Wpisz zadanie w polu powyżej — albo poproś asystenta o dodanie kilku.
pt_br: Digite uma tarefa no campo acima ou peça ao seu assistente para adicionar algumas.
ro: Introduceți o sarcină în câmpul de mai sus – sau cereți asistentului să adauge câteva.
ru: Введите задачу в поле выше — или попросите ассистента добавить несколько.
ta: மேலே உள்ள புலத்தில் ஒரு பணியை டைப் செய்யவும் – அல்லது சிலவற்றைச் சேர்க்குமாறு உங்கள் அசிஸ்டென்ட்டிடம் கேட்கவும்.
te: పైన ఉన్న ఫీల్డ్‌లో ఒక టాస్క్ టైప్ చేయండి – లేదా కొన్ని జోడించమని మీ అసిస్టెంట్‌ను అడగండి.
th: พิมพ์งานในช่องด้านบน หรือให้ผู้ช่วยของคุณเพิ่มให้
tr: Yukarıdaki alana bir görev yazın veya asistanınızdan birkaç görev eklemesini isteyin.
uk: Введіть завдання в полі вище — або попросіть асистента додати кілька.
ur: اوپر والے فیلڈ میں کام ٹائپ کریں — یا اپنے اسسٹنٹ سے کچھ شامل کرنے کو کہیں۔
vi: Nhập một nhiệm vụ vào ô phía trên – hoặc nhờ trợ lý thêm giúp.
zh_hans: 在上方输入任务，或让助手帮你添加。
zh_hant: 在上方欄位輸入任務，或請助理幫你新增。

# tasks.empty.no_tasks_title
source: No Tasks
ar: لا توجد مهام
bn: কোনো টাস্ক নেই
de: Keine Aufgaben
el: Καμία εργασία
es: No hay tareas
fa: بدون کار
fr: Aucune tâche
he: אין משימות
hi: कोई कार्य नहीं
id: Tidak Ada Tugas
it: Nessuna attività
ja: タスクがありません
ko: 할 일 없음
mr: कोणतीही कार्ये नाहीत
ms: Tiada Tugas
nl: Geen taken
pl: Brak zadań
pt_br: Nenhuma tarefa
ro: Nicio sarcină
ru: Нет задач
ta: பணிகள் இல்லை
te: టాస్క్‌లు లేవు
th: ไม่มีงาน
tr: Görev yok
uk: Немає завдань
ur: کوئی کام نہیں
vi: Không có nhiệm vụ
zh_hans: 没有任务
zh_hant: 沒有任務

# tasks.empty.search_description
source: No tasks match your search. Try different words or clear the search.
ar: لا توجد مهام تطابق بحثك. جرّب كلمات مختلفة أو امسح البحث.
bn: আপনার সার্চের সাথে কোনো টাস্ক মেলেনি। অন্য শব্দ চেষ্টা করুন বা সার্চ মুছে ফেলুন।
de: Keine Aufgaben entsprechen deiner Suche. Versuche andere Wörter oder lösche die Suche.
el: Καμία εργασία δεν ταιριάζει με την αναζήτησή σας. Δοκιμάστε διαφορετικές λέξεις ή εκκαθαρίστε την αναζήτηση.
es: Ninguna tarea coincide con tu búsqueda. Prueba con otras palabras o borra la búsqueda.
fa: هیچ کاری با جست‌وجوی شما مطابقت ندارد. واژه‌های دیگری امتحان کنید یا جست‌وجو را پاک کنید.
fr: Aucune tâche ne correspond à votre recherche. Essayez d’autres mots ou effacez la recherche.
he: אין משימות שתואמות לחיפוש. אפשר לנסות מילים אחרות או לנקות את החיפוש.
hi: आपकी खोज से कोई कार्य मेल नहीं खाता। दूसरे शब्द आज़माएँ या खोज साफ़ करें।
id: Tidak ada tugas yang cocok dengan pencarian. Coba kata lain atau bersihkan pencarian.
it: Nessuna attività corrisponde alla tua ricerca. Prova con parole diverse o cancella la ricerca.
ja: 検索に一致するタスクはありません。別の言葉を試すか、検索をクリアしてください。
ko: 검색과 일치하는 할 일이 없습니다. 다른 단어를 사용하거나 검색을 지워 보세요.
mr: तुमच्या सर्चशी कोणतेही कार्य जुळत नाही. वेगळे शब्द वापरून पहा किंवा सर्च क्लिअर करा.
ms: Tiada tugas sepadan dengan carian anda. Cuba perkataan lain atau kosongkan carian.
nl: Geen taken komen overeen met je zoekopdracht. Probeer andere woorden of wis de zoekopdracht.
pl: Żadne zadanie nie pasuje do wyszukiwania. Spróbuj innych słów lub wyczyść wyszukiwanie.
pt_br: Nenhuma tarefa corresponde à sua busca. Tente outras palavras ou limpe a busca.
ro: Nicio sarcină nu corespunde căutării. Încercați alte cuvinte sau ștergeți căutarea.
ru: Ни одна задача не соответствует поиску. Попробуйте другие слова или очистите поиск.
ta: உங்கள் தேடலுக்குப் பொருந்தும் பணிகள் இல்லை. வேறு வார்த்தைகளை முயலவும் அல்லது தேடலை அழிக்கவும்.
te: మీ శోధనకు సరిపోలే టాస్క్‌లు లేవు. వేరే పదాలను ప్రయత్నించండి లేదా శోధనను క్లియర్ చేయండి.
th: ไม่มีงานที่ตรงกับการค้นหาของคุณ ลองใช้คำอื่นหรือล้างการค้นหา
tr: Aramanızla eşleşen görev yok. Farklı sözcükler deneyin veya aramayı temizleyin.
uk: Жодне завдання не відповідає пошуку. Спробуйте інші слова або очистіть пошук.
ur: آپ کی تلاش سے کوئی کام مطابقت نہیں رکھتا۔ دوسرے الفاظ آزمائیں یا تلاش صاف کریں۔
vi: Không có nhiệm vụ nào khớp với tìm kiếm. Hãy thử từ khóa khác hoặc xóa tìm kiếm.
zh_hans: 没有任务匹配你的搜索。换个词或清除搜索。
zh_hant: 沒有符合搜尋條件的任務。請嘗試其他字詞，或清除搜尋。

# tasks.empty.search_title
source: No Search Results
ar: لا توجد نتائج بحث
bn: কোনো সার্চ ফলাফল নেই
de: Keine Treffer
el: Κανένα αποτέλεσμα αναζήτησης
es: Sin resultados de búsqueda
fa: نتیجه‌ای برای جست‌وجو نیست
fr: Aucun résultat de recherche
he: אין תוצאות חיפוש
hi: कोई खोज परिणाम नहीं
id: Tidak Ada Hasil Pencarian
it: Nessun risultato di ricerca
ja: 検索結果なし
ko: 검색 결과 없음
mr: कोणतेही सर्च परिणाम नाहीत
ms: Tiada Hasil Carian
nl: Niets gevonden
pl: Brak wyników wyszukiwania
pt_br: Nenhum resultado de busca
ro: Niciun rezultat
ru: Ничего не найдено
ta: தேடல் முடிவுகள் இல்லை
te: శోధన ఫలితాలు లేవు
th: ไม่มีผลการค้นหา
tr: Arama sonucu yok
uk: Нічого не знайдено
ur: تلاش کا کوئی نتیجہ نہیں
vi: Không có kết quả tìm kiếm
zh_hans: 无搜索结果
zh_hant: 沒有搜尋結果

# tasks.empty.show_all_priorities
source: Show All Priorities
ar: إظهار كل الأولويات
bn: সব প্রাধান্য দেখুন
de: Alle Prioritäten anzeigen
el: Εμφάνιση όλων των προτεραιοτήτων
es: Mostrar todas las prioridades
fa: نمایش همه اولویت‌ها
fr: Afficher toutes les priorités
he: הצגת כל העדיפויות
hi: सभी प्राथमिकताएँ दिखाएँ
id: Tampilkan Semua Prioritas
it: Mostra tutte le priorità
ja: すべての優先度を表示
ko: 모든 우선순위 보기
mr: सर्व प्राधान्ये दाखवा
ms: Tunjukkan Semua Keutamaan
nl: Toon alle prioriteiten
pl: Pokaż wszystkie priorytety
pt_br: Mostrar todas as prioridades
ro: Afișați toate prioritățile
ru: Показать все приоритеты
ta: அனைத்து முன்னுரிமைகளையும் காட்டு
te: అన్ని ప్రాధాన్యతలను చూపండి
th: แสดงความสำคัญทั้งหมด
tr: Tüm öncelikleri göster
uk: Показати всі пріоритети
ur: تمام ترجیحات دکھائیں
vi: Hiển thị tất cả mức ưu tiên
zh_hans: 显示所有优先级
zh_hant: 顯示所有優先順序

# tasks.filter.all
source: All
ar: الكل
bn: সব
de: Alle
el: Όλα
es: Todas
fa: همه
fr: Toutes
he: הכול
hi: सभी
id: Semua
it: Tutte
ja: すべて
ko: 전체
mr: सर्व
ms: Semua
nl: Alle
pl: Wszystkie
pt_br: Todas
ro: Toate
ru: Все
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# tasks.filter.priority
source: Priority
ar: الأولوية
bn: প্রাধান্য
de: Priorität
el: Προτεραιότητα
es: Prioridad
fa: اولویت
fr: Priorité
he: עדיפות
hi: प्राथमिकता
id: Prioritas
it: Priorità
ja: 優先度
ko: 우선순위
mr: प्राधान्य
ms: Keutamaan
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ro: Prioritate
ru: Приоритет
ta: முன்னுரிமை
te: ప్రాధాన్యత
th: ความสำคัญ
tr: Öncelik
uk: Пріоритет
ur: ترجیح
vi: Mức ưu tiên
zh_hans: 优先级
zh_hant: 優先順序

# tasks.header.searching
source: Searching “%@”
ar: البحث عن "%@"
bn: “%@” সার্চ করা হচ্ছে
de: Suche nach „%@“
el: Αναζήτηση «%@»
es: Buscando “%@”
fa: جست‌وجوی «%@»
fr: Recherche de « %@ »
he: חיפוש "%@"
hi: “%@” खोजा जा रहा है
id: Mencari “%@”
it: Ricerca di “%@”
ja: 「%@」を検索中
ko: “%@” 검색 중
mr: ‘%@’ सर्च केले जात आहे
ms: Mencari “%@”
nl: Zoeken naar ‘%@’
pl: Wyszukiwanie „%@”
pt_br: Buscando “%@”
ro: Căutare după „%@”
ru: Поиск «%@»
ta: தேடுகிறது: “%@”
te: శోధిస్తోంది: “%@”
th: กำลังค้นหา “%@”
tr: “%@” aranıyor
uk: Пошук «%@»
ur: "%@" تلاش کیا جا رہا ہے
vi: Đang tìm “%@”
zh_hans: 正在搜索“%@”
zh_hant: 正在搜尋「%@」

# tasks.header.selection_actions
source: Selection Actions
ar: إجراءات التحديد
bn: নির্বাচনের অ্যাকশন
de: Aktionen für die Auswahl
el: Ενέργειες επιλογής
es: Acciones de selección
fa: کنش‌های انتخاب
fr: Actions sur la sélection
he: פעולות לבחירה
hi: चयन की कार्रवाइयाँ
id: Tindakan Pilihan
it: Azioni sulla selezione
ja: 選択項目のアクション
ko: 선택 항목 동작
mr: निवडीसाठी कृती
ms: Tindakan Pilihan
nl: Acties voor de selectie
pl: Akcje dla zaznaczonych
pt_br: Ações da seleção
ro: Acțiuni pentru selecție
ru: Действия с выбранными
ta: தேர்வுச் செயல்கள்
te: ఎంపిక యాక్షన్‌లు
th: การดำเนินการกับที่เลือก
tr: Seçim eylemleri
uk: Дії з вибраними
ur: انتخاب کے ایکشنز
vi: Hành động với mục đã chọn
zh_hans: 选择操作
zh_hant: 選取項目的動作

# tasks.load_failed.title
source: Couldn’t Load Tasks
ar: تعذّر تحميل المهام
bn: টাস্ক লোড করা যায়নি
de: Aufgaben konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των εργασιών
es: No se pudieron cargar las tareas
fa: بارگیری کارها انجام نشد
fr: Impossible de charger les tâches
he: לא ניתן לטעון את המשימות
hi: कार्य लोड नहीं हो सके
id: Tidak Dapat Memuat Tugas
it: Impossibile caricare le attività
ja: タスクを読み込めませんでした
ko: 할 일을 불러올 수 없음
mr: कार्ये लोड करता आली नाहीत
ms: Tidak Dapat Memuatkan Tugas
nl: Taken konden niet worden geladen
pl: Nie udało się wczytać zadań
pt_br: Não foi possível carregar as tarefas
ro: Sarcinile nu au putut fi încărcate
ru: Не удалось загрузить задачи
ta: பணிகளை ஏற்ற முடியவில்லை
te: టాస్క్‌లను లోడ్ చేయడం వీలుపడలేదు
th: ไม่สามารถโหลดงานได้
tr: Görevler yüklenemedi
uk: Не вдалося завантажити завдання
ur: کام لوڈ نہیں ہو سکے
vi: Không thể tải nhiệm vụ
zh_hans: 无法加载任务
zh_hant: 無法載入任務

# tasks.loading.title
source: Loading Tasks
ar: جارٍ تحميل المهام
bn: টাস্ক লোড হচ্ছে
de: Aufgaben werden geladen
el: Φόρτωση εργασιών
es: Cargando tareas
fa: در حال بارگیری کارها
fr: Chargement des tâches
he: טעינת משימות
hi: कार्य लोड हो रहे हैं
id: Memuat Tugas
it: Caricamento delle attività
ja: タスクを読み込み中
ko: 할 일 불러오는 중
mr: कार्ये लोड होत आहेत
ms: Memuatkan Tugas
nl: Taken worden geladen
pl: Wczytywanie zadań
pt_br: Carregando tarefas
ro: Se încarcă sarcinile
ru: Загрузка задач
ta: பணிகள் ஏற்றப்படுகின்றன
te: టాస్క్‌లు లోడ్ చేయబడుతున్నాయి
th: กำลังโหลดงาน
tr: Görevler yükleniyor
uk: Завантаження завдань
ur: کام لوڈ ہو رہے ہیں
vi: Đang tải nhiệm vụ
zh_hans: 正在加载任务
zh_hant: 正在載入任務

# tasks.quick_add.placeholder
source: Add a task
ar: إضافة مهمة
bn: টাস্ক যোগ করুন
de: Aufgabe hinzufügen
el: Προσθήκη εργασίας
es: Añadir una tarea
fa: افزودن کار
fr: Ajouter une tâche
he: הוספת משימה
hi: कार्य जोड़ें
id: Tambahkan tugas
it: Aggiungi un’attività
ja: タスクを追加
ko: 할 일 추가
mr: कार्य जोडा
ms: Tambah tugas
nl: Voeg een taak toe
pl: Dodaj zadanie
pt_br: Adicionar uma tarefa
ro: Adăugați o sarcină
ru: Добавить задачу
ta: பணியைச் சேர்
te: టాస్క్‌ను జోడించండి
th: เพิ่มงาน
tr: Görev ekle
uk: Додати завдання
ur: کام شامل کریں
vi: Thêm nhiệm vụ
zh_hans: 添加任务
zh_hant: 新增任務

# tasks.results.load_more
source: Load More
ar: تحميل المزيد
bn: আরও লোড করুন
de: Weitere laden
el: Φόρτωση περισσότερων
es: Cargar más
fa: بارگیری بیشتر
fr: Charger plus
he: טעינת עוד
hi: और लोड करें
id: Muat Lainnya
it: Carica altro
ja: さらに読み込む
ko: 더 불러오기
mr: आणखी लोड करा
ms: Muatkan Lagi
nl: Laad meer
pl: Wczytaj więcej
pt_br: Carregar mais
ro: Încărcați mai multe
ru: Загрузить ещё
ta: மேலும் ஏற்று
te: మరిన్ని లోడ్ చేయండి
th: โหลดเพิ่มเติม
tr: Daha fazla yükle
uk: Завантажити ще
ur: مزید لوڈ کریں
vi: Tải thêm
zh_hans: 加载更多
zh_hant: 載入更多

# tasks.row.batch_select
source: Select for batch actions
ar: تحديد لإجراءات مجمّعة
bn: ব্যাচ অ্যাকশনের জন্য নির্বাচন করুন
de: Für Sammelaktionen auswählen
el: Επιλογή για ομαδικές ενέργειες
es: Seleccionar para acciones en lote
fa: انتخاب برای کنش‌های گروهی
fr: Sélectionner pour des actions groupées
he: בחירה לפעולות קבוצתיות
hi: एक साथ कार्रवाई के लिए चुनें
id: Pilih untuk tindakan massal
it: Seleziona per azioni multiple
ja: 一括操作のために選択
ko: 일괄 동작을 위해 선택
mr: बॅच कृतींसाठी सिलेक्ट करा
ms: Pilih untuk tindakan kelompok
nl: Selecteer voor bulkacties
pl: Zaznacz do akcji zbiorczych
pt_br: Selecionar para ações em lote
ro: Selectați pentru acțiuni în lot
ru: Выбрать для групповых действий
ta: தொகுதிச் செயல்களுக்குத் தேர்ந்தெடு
te: బ్యాచ్ యాక్షన్‌ల కోసం ఎంచుకోండి
th: เลือกเพื่อดำเนินการเป็นกลุ่ม
tr: Toplu eylemler için seç
uk: Вибрати для групових дій
ur: گروپ ایکشنز کے لیے منتخب کریں
vi: Chọn để thao tác hàng loạt
zh_hans: 选择以进行批量操作
zh_hant: 選取以進行批次動作

# tasks.row.deselect
source: Deselect
ar: إلغاء التحديد
bn: নির্বাচনমুক্ত করুন
de: Abwählen
el: Αποεπιλογή
es: Deseleccionar
fa: لغو انتخاب
fr: Désélectionner
he: ביטול בחירה
hi: चयन हटाएँ
id: Batal Pilih
it: Deseleziona
ja: 選択解除
ko: 선택 해제
mr: डीसिलेक्ट करा
ms: Nyahpilih
nl: Deselecteer
pl: Odznacz
pt_br: Desmarcar
ro: Deselectați
ru: Снять выбор
ta: தேர்வுநீக்கு
te: ఎంపిక తీసివేయండి
th: ยกเลิกการเลือก
tr: Seçimi kaldır
uk: Скасувати вибір
ur: انتخاب ہٹائیں
vi: Bỏ chọn
zh_hans: 取消选择
zh_hant: 取消選取

# tasks.row.select
source: Select
ar: تحديد
bn: নির্বাচন করুন
de: Auswählen
el: Επιλογή
es: Seleccionar
fa: انتخاب
fr: Sélectionner
he: בחירה
hi: चुनें
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
mr: सिलेक्ट करा
ms: Pilih
nl: Selecteer
pl: Zaznacz
pt_br: Selecionar
ro: Selectați
ru: Выбрать
ta: தேர்ந்தெடு
te: ఎంచుకోండి
th: เลือก
tr: Seç
uk: Вибрати
ur: منتخب کریں
vi: Chọn
zh_hans: 选择
zh_hant: 選取

# tasks.section.backlog
source: Backlog
ar: المتراكمة
bn: ব্যাকলগ
de: Rückstand
el: Συσσωρευμένες
es: Acumuladas
fa: بک‌لاگ
fr: Accumulées
he: צבר
hi: बैकलॉग
it: Accumulate
ja: バックログ
ko: 백로그
mr: बॅकलॉग
nl: Achterstand
pl: Nagromadzone
pt_br: Acumuladas
ro: Acumulate
ru: Накопившиеся
ta: பேக்லாக்
te: బ్యాక్‌లాగ్
th: งานค้าง
tr: Birikenler
uk: Накопичені
ur: بیک لاگ
vi: Tồn đọng
zh_hans: 待办积压
zh_hant: 待辦事項

# tasks.section.history
source: History
ar: السجل
bn: হিস্ট্রি
de: Verlauf
el: Ιστορικό
es: Historial
fa: تاریخچه
fr: Historique
he: היסטוריה
hi: इतिहास
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
mr: हिस्ट्री
ms: Sejarah
nl: Geschiedenis
pl: Historia
pt_br: Histórico
ro: Istoric
ru: История
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
uk: Історія
ur: تاریخچہ
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史紀錄

# tasks.section.later
source: Later
ar: لاحقًا
bn: পরে
de: Später
el: Αργότερα
es: Más adelante
fa: بعداً
fr: Plus tard
he: מאוחר יותר
hi: बाद में
id: Nanti
it: Più avanti
ja: あとで
ko: 나중에
mr: नंतर
ms: Kemudian
pl: Później
pt_br: Mais tarde
ro: Mai târziu
ru: Позже
ta: பின்னர்
te: తర్వాత
th: ภายหลัง
tr: Daha sonra
uk: Пізніше
ur: بعد میں
vi: Sau
zh_hans: 稍后
zh_hant: 稍後

# tasks.selection.count
source: %lld selected
ar: %lld مهمة محددة
bn: %lldটি নির্বাচিত
de: %lld ausgewählt
el: %lld επιλεγμένες
es: %lld seleccionadas
fa: %lld انتخاب‌شده
fr: %lld sélectionnées
he: נבחרו %lld משימות
hi: %lld चयनित
id: %lld dipilih
it: %lld selezionate
ja: %lld件を選択中
ko: %lld개 선택됨
mr: %lld सिलेक्ट केलेले
ms: %lld dipilih
nl: %lld geselecteerd
pl: Zaznaczono: %lld
pt_br: %lld selecionadas
ro: %lld selectate
ru: Выбрано: %lld
ta: %lld தேர்ந்தெடுக்கப்பட்டவை
te: %lld ఎంచుకున్నవి
th: เลือกแล้ว %lld รายการ
tr: %lld seçildi
uk: Вибрано: %lld
ur: %lld منتخب
vi: Đã chọn %lld
zh_hans: 已选择 %lld 项
zh_hant: 已選取 %lld 個

# tasks.view.list
source: Queue
ar: قائمة الانتظار
bn: কিউ
de: Warteschlange
el: Ουρά
es: Cola
fa: صف
fr: File d’attente
he: תור
hi: कतार
id: Antrean
it: Coda
ja: キュー
ko: 대기열
mr: रांग
ms: Baris Gilir
nl: Wachtrij
pl: Kolejka
pt_br: Fila
ro: Coadă
ru: Очередь
ta: வரிசை
te: వరుస
th: คิว
tr: Kuyruk
uk: Черга
ur: قطار
vi: Hàng đợi
zh_hans: 队列
zh_hant: 佇列

# tasks.view.menu
source: View Options
ar: خيارات العرض
bn: অপশন দেখুন
de: Darstellungsoptionen
el: Επιλογές προβολής
es: Opciones de visualización
fa: گزینه‌های نمایش
fr: Options d’affichage
he: אפשרויות תצוגה
hi: दृश्य विकल्प
id: Pilihan Tampilan
it: Opzioni di visualizzazione
ja: 表示オプション
ko: 보기 옵션
mr: पर्याय बघा
ms: Pilihan Paparan
nl: Weergaveopties
pl: Opcje widoku
pt_br: Opções de visualização
ro: Opțiuni de vizualizare
ru: Параметры вида
ta: காட்சி விருப்பங்கள்
te: వీక్షణ ఎంపికలు
th: ตัวเลือกการแสดงผล
tr: Görüntüleme seçenekleri
uk: Параметри перегляду
ur: ویو کے اختیارات
vi: Tùy chọn xem
zh_hans: 视图选项
zh_hant: 檢視選項

# tasks.view.mode
source: View
ar: العرض
bn: ভিউ
de: Darstellung
el: Προβολή
es: Vista
fa: نما
fr: Affichage
he: תצוגה
hi: दृश्य
id: Tampilan
it: Vista
ja: 表示
ko: 보기
mr: व्ह्यू
ms: Paparan
nl: Weergave
pl: Widok
pt_br: Visualização
ro: Vizualizare
ru: Вид
ta: காட்சி
te: వీక్షణ
th: มุมมอง
tr: Görünüm
uk: Вигляд
ur: ویو
vi: Xem
zh_hans: 视图
zh_hant: 檢視

# tasks.view.table
source: Audit
ar: التدقيق
bn: অডিট
el: Έλεγχος
es: Auditoría
fa: ممیزی
he: ביקורת
hi: ऑडिट
ja: 点検
ko: 점검
mr: ऑडिट
pl: Audyt
pt_br: Auditoria
ru: Аудит
ta: தணிக்கை
te: ఆడిట్
th: ตรวจสอบ
tr: Denetim
uk: Аудит
ur: آڈٹ
vi: Rà soát
zh_hans: 审计
zh_hant: 稽核

# today.quick_add.placeholder
source: Add a task for today
ar: إضافة مهمة لليوم
bn: আজকের জন্য একটি টাস্ক যোগ করুন
de: Aufgabe für heute hinzufügen
el: Προσθήκη εργασίας για σήμερα
es: Añade una tarea para hoy
fa: افزودن کار برای امروز
fr: Ajouter une tâche pour aujourd’hui
he: הוספת משימה להיום
hi: आज के लिए कार्य जोड़ें
id: Tambahkan tugas untuk hari ini
it: Aggiungi un’attività per oggi
ja: 今日のタスクを追加
ko: 오늘 할 일 추가
mr: आजसाठी एक कार्य जोडा
ms: Tambah tugas untuk hari ini
nl: Voeg een taak voor vandaag toe
pl: Dodaj zadanie na dzisiaj
pt_br: Adicionar uma tarefa para hoje
ro: Adăugați o sarcină pentru astăzi
ru: Добавить задачу на сегодня
ta: இன்றைக்கான பணியைச் சேர்
te: ఈరోజు కోసం టాస్క్‌ను జోడించండి
th: เพิ่มงานสำหรับวันนี้
tr: Bugün için görev ekle
uk: Додати завдання на сьогодні
ur: آج کے لیے کام شامل کریں
vi: Thêm nhiệm vụ cho hôm nay
zh_hans: 添加今天的任务
zh_hant: 新增今天的任務

# today.section.tasks
source: Tasks
ar: المهام
bn: টাস্ক
de: Aufgaben
el: Εργασίες
es: Tareas
fa: کارها
fr: Tâches
he: משימות
hi: कार्य
id: Tugas
it: Attività
ja: タスク
ko: 할 일
mr: कार्ये
ms: Tugas
nl: Taken
pl: Zadania
pt_br: Tarefas
ro: Sarcini
ru: Задачи
ta: பணிகள்
te: టాస్క్‌లు
th: งาน
tr: Görevler
uk: Завдання
ur: کام
vi: Nhiệm vụ
zh_hans: 任务
zh_hant: 任務

# today.suggestion.move_unscheduled.help
source: Move the %lld tasks that don’t fit today to tomorrow
ar: نقل %lld مهمة لا يتسع لها اليوم إلى الغد
bn: আজ জায়গা হচ্ছে না এমন %lldটি টাস্ক আগামীকালের জন্য সরান
de: Die %lld Aufgaben, für die heute kein Platz ist, auf morgen verschieben
el: Μετακίνηση των %lld εργασιών που δεν χωράνε σήμερα για αύριο
es: Mover a mañana las %lld tareas que no caben hoy
fa: %lld کار را که امروز جا نمی‌شوند به فردا منتقل کنید
fr: Déplacer à demain les %lld tâches qui ne tiennent pas aujourd’hui
he: העברת %lld המשימות שלא נכנסות להיום למחר
hi: आज में न समा सकने वाले %lld कार्य कल पर ले जाएँ
id: Pindahkan %lld tugas yang tidak muat hari ini ke besok
it: Sposta a domani le %lld attività che non entrano oggi
ja: 今日に収まらない%lld件のタスクを明日に移動します
ko: 오늘 안에 끝낼 수 없는 할 일 %lld개를 내일로 옮깁니다
mr: आज बसत नसलेली %lld कार्ये उद्यासाठी मूव्ह करा
ms: Alihkan %lld tugas yang tidak muat hari ini ke esok
nl: Verplaats de %lld taken die vandaag niet passen naar morgen
pl: Przenieś na jutro %lld zadania, które nie mieszczą się dzisiaj
pt_br: Mover para amanhã as %lld tarefas que não cabem hoje
ro: Mutați pe mâine cele %lld de sarcini care nu încap astăzi
ru: Перенести на завтра %lld задачи, которые не умещаются в сегодняшний день
ta: இன்றைக்குப் பொருந்தாத %lld பணிகளை நாளைக்கு நகர்த்து
te: ఈరోజుకు సరిపడని %lld టాస్క్‌లను రేపటికి తరలించండి
th: ย้าย %lld งานที่ไม่พอดีกับวันนี้ไปพรุ่งนี้
tr: Bugüne sığmayan %lld görevi yarına taşı
uk: Перенести на завтра %lld завдання, які не вміщуються на сьогодні
ur: وہ %lld کام جو آج میں نہیں سما سکتے کل پر منتقل کریں
vi: Di chuyển %lld nhiệm vụ không vừa trong hôm nay sang ngày mai
zh_hans: 把今天排不下的 %lld 项任务移到明天
zh_hant: 將今天排不下的 %lld 個任務移到明天

# window.menu.title_format
source: %@ Window
ar: نافذة %@
bn: %@ উইন্ডো
de: Fenster „%@“
el: Παράθυρο «%@»
es: Ventana de %@
fa: پنجره %@
fr: Fenêtre %@
he: חלון %@
hi: %@ विंडो
id: Jendela %@
it: Finestra %@
ja: %@ウインドウ
ko: %@ 윈도우
mr: %@ विंडो
ms: Tetingkap %@
nl: Venster ‘%@’
pl: Okno %@
pt_br: Janela %@
ro: Fereastra „%@”
ru: Окно %@
ta: %@ சாளரம்
te: %@ విండో
th: หน้าต่าง%@
tr: %@ penceresi
uk: Вікно %@
ur: %@ ونڈو
vi: Cửa sổ %@
zh_hans: %@窗口
zh_hant: %@視窗

# window.title.detached_list
source: Lorvex List
ar: قائمة Lorvex
bn: Lorvex তালিকা
de: Lorvex-Liste
el: Λίστα Lorvex
es: Lista de Lorvex
fa: فهرست Lorvex
fr: Liste Lorvex
he: רשימת Lorvex
hi: Lorvex सूची
id: Daftar Lorvex
it: Lista di Lorvex
ja: Lorvexのリスト
ko: Lorvex 목록
mr: Lorvex यादी
ms: Senarai Lorvex
nl: Lorvex-lijst
pl: Lista Lorvex
pt_br: Lista do Lorvex
ro: Listă Lorvex
ru: Список Lorvex
ta: Lorvex பட்டியல்
te: Lorvex జాబితా
th: ลิสต์ Lorvex
tr: Lorvex listesi
uk: Список Lorvex
ur: Lorvex فہرست
vi: Danh sách Lorvex
zh_hans: Lorvex 列表
zh_hant: Lorvex 清單
